Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# plant.magnolia.symbolism
source: Anmut & Achtsamkeit
en: Grace & Mindfulness
es: Gracia y Atención Plena
fr: Grâce & Pleine conscience
hi: माधुर्य और सजगता
it: Grace & Mindfulness
ja: グレース＆マインドフルネス
ko: 은혜와 마음챙김
nl: Genade en mindfulness
pl: Łaska i uważność
pt: Graça & Consciência plena
ru: Грация и внимательность
tr: Zarafet ve Farkındalık
zh_hans: 优雅与正念
zh_hant: 恩典與正念

# plant.mammutbaum.desc
source: Größter Baum der Welt – braucht alles – Jahresprojekt & Big Goal
en: Largest tree in the world – needs everything – Year project & Big Goal
es: El árbol más grande del mundo – Proyecto anual y Gran Objetivo
fr: L'arbre le plus grand du monde – Projet annuel & Grand objectif
hi: दुनिया का सबसे बड़ा पेड़ – सब कुछ चाहिए – वार्षिक परियोजना और बड़ा लक्ष्य
it: Largest tree in the world – needs everything – Year project & Big Goal
ja: 世界最大の木 – すべてが必要 – 年間プロジェクトと大きな目標
ko: 세계에서 가장 큰 나무 – 모든 것이 필요함 – 연도 프로젝트 및 큰 목표
nl: Grootste boom ter wereld – heeft alles nodig – Jaarproject & Groot Doel
pl: Największe drzewo na świecie – potrzebuje wszystkiego – projekt roczny i wielki cel
pt: A maior árvore do mundo – Projeto anual & Grande objetivo
ru: Самое большое дерево в мире – требует всего – годовой проект и большая цель
tr: Dünyanın en büyük ağacı – her şeye ihtiyacı var – Yıl Projesi ve Büyük Hedef
zh_hans: 世界上最大的树 – 需要一切 – 年度项目与大目标
zh_hant: 世界上最大的樹 - 需要一切 - 年度專案和大目標

# plant.mammutbaum.name
source: Mammutbaum
en: Sequoia
es: Secuoya
fr: Séquoia
hi: मैमथ वृक्ष
it: Sequoia
ja: セコイア
ko: 세쿼이아
nl: Sequoia
pl: Sekwoja
pt: Sequoia
ru: мамонтовое дерево
tr: Sekoya
zh_hans: 巨杉
zh_hant: 紅杉

# plant.mammutbaum.symbolism
source: Größter Baum der Welt – braucht alles – Jahresprojekt & Big Goal
en: Largest tree in the world – needs everything – Year project & Big Goal
es: El árbol más grande del mundo – Proyecto anual y Gran Objetivo
fr: L'arbre le plus grand du monde – Projet annuel & Grand objectif
hi: दुनिया का सबसे बड़ा पेड़ – सब कुछ चाहिए – वार्षिक परियोजना और बड़ा लक्ष्य
it: Largest tree in the world – needs everything – Year project & Big Goal
ja: 世界最大の木 – すべてが必要 – 年間プロジェクトと大きな目標
ko: 세계에서 가장 큰 나무 – 모든 것이 필요함 – 연도 프로젝트 및 큰 목표
nl: Grootste boom ter wereld – heeft alles nodig – Jaarproject & Groot Doel
pl: Największe drzewo na świecie – potrzebuje wszystkiego – projekt roczny i wielki cel
pt: A maior árvore do mundo – Projeto anual & Grande objetivo
ru: Самое большое дерево в мире – требует всего – годовой проект и большая цель
tr: Dünyanın en büyük ağacı – her şeye ihtiyacı var – Yıl Projesi ve Büyük Hedef
zh_hans: 世界上最大的树 – 需要一切 – 年度项目与大目标
zh_hant: 世界上最大的樹 - 需要一切 - 年度專案和大目標

# plant.mandelbaum.desc
source: Investition zahlt sich erst später aus – Sparen
en: Investment pays off later – Saving
es: La inversión rinde después – Ahorro
fr: L'investissement paie plus tard – Épargne
hi: निवेश का लाभ बाद में ही मिलता है – बचत
it: Investment pays off later – Saving
ja: 投資は後で報われます – 節約
ko: 투자는 나중에 성과를 냅니다 – 절약
nl: Investeren loont later – Besparen
pl: Inwestycja zwraca się później – Oszczędność
pt: O investimento compensa mais tarde – Poupar
ru: Инвестиции окупаются только позже – экономия
tr: Yatırım sonradan karşılığını verir – Tasarruf
zh_hans: 投资回报需时日 – 储蓄
zh_hant: 投資事後才會得到回報——儲蓄

# plant.mandelbaum.name
source: Mandelbaum
en: Almond Tree
es: Almendro
fr: Amandier
hi: बादाम का पेड़
it: Almond Tree
ja: アーモンドの木
ko: 아몬드나무
nl: Amandelboom
pl: Drzewo migdałowe
pt: Amendoeira
ru: миндальное дерево
tr: Badem Ağacı
zh_hans: 杏树
zh_hant: 杏仁樹

# plant.mandelbaum.symbolism
source: Investiere in deine Zukunft und baue finanzielle Sicherheit auf.
en: Invest in your future and build financial security.
es: Invierte en tu futuro y construye seguridad financiera.
fr: Investissez dans votre avenir et bâtissez la sécurité financière.
hi: अपने भविष्य में निवेश करें और वित्तीय सुरक्षा बनाएं।
it: Investi nel tuo futuro e costruisci sicurezza finanziaria.
ja: 将来に投資し、経済的な安全を築きましょう。
ko: 미래에 투자하고 재정적 안정을 구축하세요.
nl: Investeer in je toekomst en bouw financiële zekerheid op.
pl: Zainwestuj w swoją przyszłość i buduj bezpieczeństwo finansowe.
pt: Invista no seu futuro e construa segurança financeira.
ru: Инвестируй в свое будущее и создавай финансовую безопасность.
tr: Geleceğinize yatırım yapın ve finansal güvenlik oluşturun.
zh_hans: 投资未来，建立财务安全。
zh_hant: 投資您的未來並建立財務安全。

# plant.mangrove.desc
source: Hält auch in Stürmen stand – Resilienz & Stressabbau
en: Stands firm even in storms – Resilience & Stress relief
es: Firme incluso en tormentas – Resiliencia y alivio del estrés
fr: Tient bon même dans les tempêtes – Résilience & gestion du stress
hi: तूफानों में भी कायम रहता है – लचीलापन और तनाव कम करना
it: Stands firm even in storms – Resilience & Stress relief
ja: 嵐の中でもしっかりと立つ – 回復力とストレス軽減
ko: 폭풍 속에서도 굳건히 서있습니다 – 회복력 및 스트레스 완화
nl: Staat stevig, zelfs bij storm – veerkracht en stressverlichting
pl: Wytrzymuje stabilnie nawet podczas burzy – odporność i redukcja naprężeń
pt: Mantém-se firme mesmo em tempestades – Resiliência & alívio do stress
ru: Выдерживает штормы – устойчивость и снижение стресса
tr: Fırtınalarda bile sağlam durur – Dayanıklılık ve Stres Giderme
zh_hans: 在风暴中也能屹立不倒 – 韧性与减压
zh_hant: 能夠抵禦風暴－復原力和緩解壓力

# plant.mangrove.symbolism
source: Hält auch in Stürmen stand – Resilienz & Stressabbau
en: Stands firm even in storms – Resilience & Stress relief
es: Firme incluso en tormentas – Resiliencia y alivio del estrés
fr: Tient bon même dans les tempêtes – Résilience & gestion du stress
hi: तूफानों में भी कायम रहता है – लचीलापन और तनाव कम करना
it: Stands firm even in storms – Resilience & Stress relief
ja: 嵐の中でもしっかりと立つ – 回復力とストレス軽減
ko: 폭풍 속에서도 굳건히 서있습니다 – 회복력 및 스트레스 완화
nl: Staat stevig, zelfs bij storm – veerkracht en stressverlichting
pl: Wytrzymuje stabilnie nawet podczas burzy – odporność i redukcja naprężeń
pt: Mantém-se firme mesmo em tempestades – Resiliência & alívio do stress
ru: Выдерживает штормы – устойчивость и снижение стресса
tr: Fırtınalarda bile sağlam durur – Dayanıklılık ve Stres Giderme
zh_hans: 在风暴中也能屹立不倒 – 韧性与减压
zh_hant: 能夠抵禦風暴－復原力和緩解壓力

# plant.minzpflanze.desc
source: Frisch, klar, täglich – Zähneputzen & Hygiene
en: Fresh, clear, daily – Toothbrushing & Hygiene
es: Fresca, clara, diaria – Higiene dental y personal
fr: Fraîche, claire, quotidienne – Hygiène dentaire
hi: ताजगी, साफ़, रोजाना – ब्रश करना और स्वच्छता
it: Fresh, clear, daily – Toothbrushing & Hygiene
ja: フレッシュ、クリア、毎日 - 歯磨きと衛生
ko: 신선하고 맑으며 매일 – 칫솔질 및 위생
nl: Fris, helder, dagelijks – Tandenpoetsen & Hygiëne
pl: Świeże, przejrzyste, codzienne – szczotkowanie zębów i higiena
pt: Fresca, clara, diária – Higiene dentária
ru: Свежо, чисто, ежедневно – чистка зубов и гигиена
tr: Taze, berrak, günlük – Diş Fırçalama ve Hijyen
zh_hans: 清新，洁净，每日 – 刷牙与卫生
zh_hant: 新鮮、清晰、日常——刷牙和衛生

# plant.minzpflanze.name
source: Minzpflanze
en: Mint Plant
es: Planta de Menta
fr: Menthe
hi: पुदीना का पौधा
it: Mint Plant
ja: ミントプラント
ko: 민트 공장
nl: Muntplant
pl: Roślina Miętowa
pt: Hortelã
ru: Мятное растение
tr: Nane Bitkisi
zh_hans: 薄荷植物
zh_hant: 薄荷植物

# plant.minzpflanze.symbolism
source: Sorge für eine frische und gesunde Zahnroutine.
en: Ensure a fresh and healthy dental routine.
es: Asegura una rutina dental fresca y saludable.
fr: Assurez-vous d'avoir une routine dentaire fraîche et saine.
hi: सुनिश्चित करें कि दांतों की दिनचर्या ताज़ा और स्वस्थ हो।
it: Assicurati una routine dentale fresca e sana.
ja: 新鮮で健康的な歯科ルーチンを確保しましょう。
ko: 상쾌하고 건강한 치아 루틴을 유지하세요.
nl: Zorg voor een frisse en gezonde tandheelkundige routine.
pl: Zadbaj o świeżą i zdrową rutynę dentystyczną.
pt: Garanta uma rotina odontológica fresca e saudável.
ru: Заботьтесь о свежей и здоровой зубной гигиене.
tr: Taze ve sağlıklı bir diş rutini sağlayın.
zh_hans: 保持清新健康的牙齿日常。
zh_hant: 保持新鮮健康的牙科習慣。

# plant.mystic_seed.desc
source: Ein seltener Samen mit geheimnisvoller Kraft.
en: A rare seed with mysterious power.
es: Una semilla rara con un poder misterioso.
fr: Une graine rare au pouvoir mystérieux.
hi: एक असामान्य बीज जिसमें रहस्यमय शक्ति है।
it: Un seme raro con un potere misterioso.
ja: 不思議な力を持つ珍しい種。
ko: 신비한 힘을 지닌 희귀한 씨앗입니다.
nl: Een zeldzaam zaadje met mysterieuze kracht.
pl: Rzadkie nasiono o tajemniczej mocy.
pt: Uma semente rara com um poder misterioso.
ru: Редкое семя с загадочной силой.
tr: Gizemli güce sahip nadir bir tohum.
zh_hans: 一颗蕴含神秘力量的稀有种子。
zh_hant: 具有神秘力量的稀有種子。

# plant.mystic_seed.name
source: Mystischer Samen
en: Mystic Seed
es: Semilla Mística
fr: Graine Mystique
hi: रहस्यमय बीज
it: Seme Mistico
ja: ミスティックシード
ko: 신비한 씨앗
nl: Mystiek zaad
pl: Mistyczne Nasienie
pt: Semente Mística
ru: Мистическое семя
tr: Mistik Tohum
zh_hans: 神秘种子
zh_hant: 神秘種子

# plant.mystic_seed.symbolism
source: Nutze die Kraft deines Atems für Entspannung und Fokus.
en: Use the power of your breath for relaxation and focus.
es: Usa el poder de tu respiración para relajarte y concentrarte.
fr: Utilisez le pouvoir de votre respiration pour la relaxation et la concentration.
hi: विश्राम और ध्यान के लिए अपनी साँस की शक्ति का उपयोग करें।
it: Usa il potere del tuo respiro per il relax e la concentrazione.
ja: 呼吸の力を使って、リラクゼーションと集中力を高めましょう。
ko: 호흡의 힘을 이용하여 긴장을 풀고 집중하세요.
nl: Gebruik de kracht van je ademhaling voor ontspanning en focus.
pl: Wykorzystaj siłę oddechu dla relaksu i skupienia.
pt: Use o poder da sua respiração para relaxamento e foco.
ru: Используй силу своего дыхания для расслабления и сосредоточенности.
tr: Nefesinizin gücünü rahatlama ve odaklanma için kullanın.
zh_hans: 利用呼吸的力量来放松和集中注意力。
zh_hant: 利用呼吸的力量來放鬆和集中註意力。

# plant.olivenbaum.desc
source: Lebt 1000 Jahre – Beständigkeit pur – Mediterraner Lifestyle
en: Lives 1,000 years – pure persistence – Mediterranean lifestyle
es: Vive 1.000 años – pura persistencia – Estilo de vida mediterráneo
fr: Vit 1 000 ans – pure constance – Mode de vie méditerranéen
hi: 1000 साल जियो – शुद्ध स्थायित्व – भूमध्यसागरीय जीवनशैली
it: Lives 1,000 years – pure persistence – Mediterranean lifestyle
ja: 千年生きる – 純粋な永続性 – 地中海のライフスタイル
ko: 1,000년 수명 – 순수한 끈기 – 지중해식 라이프스타일
nl: Leeft 1000 jaar – pure doorzettingsvermogen – Mediterrane levensstijl
pl: Żyje 1000 lat – czysta wytrwałość – śródziemnomorski styl życia
pt: Vive 1.000 anos – pura persistência – Estilo de vida mediterrâneo
ru: Живите 1000 лет – чистая постоянность – средиземноморский образ жизни
tr: 1000 yıl yaşar – saf dayanıklılık – Akdeniz yaşam tarzı
zh_hans: 寿命千年 – 纯粹的持久 – 地中海生活方式
zh_hant: 壽命 1000 年 – 純粹的耐用性 – 地中海生活方式

# plant.olivenbaum.name
source: Olivenbaum
en: Olive Tree
es: Olivo
fr: Olivier
hi: जैतून का पेड़
it: Olive Tree
ja: オリーブの木
ko: 올리브나무
nl: Olijfboom
pl: Drzewo Oliwne
pt: Oliveira
ru: оливковое дерево
tr: Zeytin Ağacı
zh_hans: 橄榄树
zh_hant: 橄欖樹

# plant.olivenbaum.symbolism
source: Lebt 1000 Jahre – Beständigkeit pur – Mediterraner Lifestyle
en: Lives 1,000 years – pure persistence – Mediterranean lifestyle
es: Vive 1.000 años – pura persistencia – Estilo de vida mediterráneo
fr: Vit 1 000 ans – pure constance – Mode de vie méditerranéen
hi: 1000 साल जियो – शुद्ध स्थायित्व – भूमध्यसागरीय जीवनशैली
it: Lives 1,000 years – pure persistence – Mediterranean lifestyle
ja: 千年生きる – 純粋な永続性 – 地中海のライフスタイル
ko: 1,000년 수명 – 순수한 끈기 – 지중해식 라이프스타일
nl: Leeft 1000 jaar – pure doorzettingsvermogen – Mediterrane levensstijl
pl: Żyje 1000 lat – czysta wytrwałość – śródziemnomorski styl życia
pt: Vive 1.000 anos – pura persistência – Estilo de vida mediterrâneo
ru: Живите 1000 лет – чистая постоянность – средиземноморский образ жизни
tr: 1000 yıl yaşar – saf dayanıklılık – Akdeniz yaşam tarzı
zh_hans: 寿命千年 – 纯粹的持久 – 地中海生活方式
zh_hant: 壽命 1000 年 – 純粹的耐用性 – 地中海生活方式

# plant.orchidee.desc
source: Selten, fragil, aber wunderschön wenn gepflegt – Kunst
en: Rare, fragile, but beautiful when cared for – Art
es: Rara, frágil, pero bella con cuidado – Arte
fr: Rare, fragile, mais magnifique quand soignée – Art
hi: दुर्लभ, नाजुक, लेकिन देखभाल करने पर सुंदर – कला
it: Rare, fragile, but beautiful when cared for – Art
ja: 希少で壊れやすいが、大切に扱うと美しい – アート
ko: 희귀하고 깨지기 쉬우나 관리하면 아름다운 – 예술
nl: Zeldzaam, kwetsbaar, maar mooi als je er voor zorgt – Art
pl: Rzadkie, delikatne, ale piękne, gdy się o nie dba – Art
pt: Rara, frágil, mas bela quando cuidada – Arte
ru: Редко, хрупко, но прекрасно, если ухаживать – искусство
tr: Nadir, kırılgan ama bakım yapıldığında güzel - Sanat
zh_hans: 稀有、脆弱，但若精心照料则美丽非凡 – 艺术
zh_hant: 稀有、脆弱，但保養時卻很美麗──藝術

# plant.orchidee.name
source: Orchidee
en: Orchid
es: Orquídea
fr: Orchidée
hi: ऑर्किड
it: Orchid
ja: 蘭
ko: 난초
pl: Orchidea
pt: Orquídea
ru: Орхидея
tr: Orkide
zh_hans: 兰花
zh_hant: 蘭花

# plant.orchidee.symbolism
source: Selten, fragil, aber wunderschön wenn gepflegt – Kunst
en: Rare, fragile, but beautiful when cared for – Art
es: Rara, frágil, pero bella con cuidado – Arte
fr: Rare, fragile, mais magnifique quand soignée – Art
hi: दुर्लभ, नाजुक, लेकिन देखभाल करने पर सुंदर – कला
it: Rare, fragile, but beautiful when cared for – Art
ja: 希少で壊れやすいが、大切に扱うと美しい – アート
ko: 희귀하고 깨지기 쉬우나 관리하면 아름다운 – 예술
nl: Zeldzaam, kwetsbaar, maar mooi als je er voor zorgt – Art
pl: Rzadkie, delikatne, ale piękne, gdy się o nie dba – Art
pt: Rara, frágil, mas bela quando cuidada – Arte
ru: Редкое, хрупкое, но прекрасное при заботе — искусство
tr: Nadir, kırılgan ama bakım yapıldığında güzel - Sanat
zh_hans: 稀有、脆弱，但若精心照料则美丽非凡 – 艺术
zh_hant: 稀有、脆弱，但精心照顧時卻美麗無比——藝術

# plant.palme.desc
source: Steht in der Wärme, braucht weite Horizonte – Abenteuer
en: Stands in the heat, needs wide horizons – Adventure
es: Aguanta el calor, necesita amplios horizontes – Aventura
fr: Résiste à la chaleur, a besoin de vastes horizons – Aventure
hi: गर्मी में खड़ा रहता है, विस्तृत क्षितिज की जरूरत है – साहसिक
it: Stands in the heat, needs wide horizons – Adventure
ja: 暑さの中に立つには広い視野が必要 – 冒険
ko: 더위 속에서도 넓은 시야가 필요합니다 - 모험
nl: Staat in de hitte, heeft een brede horizon nodig – Avontuur
pl: Stoi w upale, potrzebuje szerokich horyzontów – Przygoda
pt: Suporta o calor, precisa de horizontes vastos – Aventura
ru: Стоит на солнце, нуждается в широких горизонтах – приключение
tr: Sıcakta duruyor, geniş ufuklara ihtiyaç duyuyor – Macera
zh_hans: 生长在温暖之地，需要广阔的视野 – 冒险
zh_hant: 站在溫暖中，需要廣闊的視野－冒險

# plant.palme.name
source: Palme
en: Palm Tree
es: Palmera
fr: Palmier
hi: ताड़ का पेड़
it: Palm Tree
ja: ヤシの木
ko: 야자수
nl: Palmboom
pl: Drzewo palmowe
pt: Palmeira
ru: пальма
tr: Palmiye Ağacı
zh_hans: 棕榈树
zh_hant: 棕櫚

# plant.palme.symbolism
source: Steht in der Wärme, braucht weite Horizonte – Abenteuer
en: Stands in the heat, needs wide horizons – Adventure
es: Aguanta el calor, necesita amplios horizontes – Aventura
fr: Résiste à la chaleur, a besoin de vastes horizons – Aventure
hi: गर्मी में खड़ा रहता है, विस्तृत क्षितिज की जरूरत है – साहसिक
it: Stands in the heat, needs wide horizons – Adventure
ja: 暑さの中に立つには広い視野が必要 – 冒険
ko: 더위 속에서도 넓은 시야가 필요합니다 - 모험
nl: Staat in de hitte, heeft een brede horizon nodig – Avontuur
pl: Stoi w upale, potrzebuje szerokich horyzontów – Przygoda
pt: Suporta o calor, precisa de horizontes vastos – Aventura
ru: Стоит на солнце, нуждается в широких горизонтах – приключение
tr: Sıcakta duruyor, geniş ufuklara ihtiyaç duyuyor – Macera
zh_hans: 生长在温暖之地，需要广阔的视野 – 冒险
zh_hant: 站在溫暖中，需要廣闊的視野－冒險

# plant.passionsblume.desc
source: Blüht bei innerer Beherrschung – NoFap
en: Blooms with inner control – Self-discipline
es: Florece con control interior – Autodisciplina
fr: Fleurit avec la maîtrise intérieure – Autodiscipline
hi: आंतरिक नियंत्रण में खिलता है – नोफैप
it: Blooms with inner control – Self-discipline
ja: 内なるコントロールで開花 – 自己規律
ko: 내면의 통제로 꽃을 피우다 - 자기 훈련
nl: Bloeit met innerlijke controle – Zelfdiscipline
pl: Kwitnie z wewnętrzną kontrolą – Samodyscypliną
pt: Floresce com controlo interior – Autodisciplina
ru: Расцветает при внутреннем самообладании – NoFap
tr: İç kontrolle çiçek açar – Öz disiplin
zh_hans: 在内心自律下绽放 – 禁欲
zh_hant: 綻放內在的控制力 – NoFap

# plant.passionsblume.name
source: Passionsblume
en: Passion Flower
es: Flor de la Pasión
fr: Fleur de la passion
hi: पैशनफ्लॉवर
it: Passion Flower
ja: パッションフラワー
ko: 열정의 꽃
nl: Passiebloem
pl: Kwiat pasji
pt: Flor da paixão
ru: пассифлора
tr: Tutku Çiçeği
zh_hans: 西番莲
zh_hant: 西番蓮

# plant.passionsblume.symbolism
source: Blüht bei innerer Beherrschung – NoFap
en: Blooms with inner control – Self-discipline
es: Florece con control interior – Autodisciplina
fr: Fleurit avec la maîtrise intérieure – Autodiscipline
hi: आंतरिक नियंत्रण में खिलता है – नोफैप
it: Blooms with inner control – Self-discipline
ja: 内なるコントロールで開花 – 自己規律
ko: 내면의 통제로 꽃을 피우다 - 자기 훈련
nl: Bloeit met innerlijke controle – Zelfdiscipline
pl: Kwitnie z wewnętrzną kontrolą – Samodyscypliną
pt: Floresce com controlo interior – Autodisciplina
ru: Расцветает при внутреннем самообладании – NoFap
tr: İç kontrolle çiçek açar – Öz disiplin
zh_hans: 在内心自律下绽放 – 禁欲
zh_hant: 綻放內在的控制力 – NoFap

# plant.pfirsichbaum.desc
source: Braucht sanfte Pflege, keine Gewalt – Stressreduktion
en: Needs gentle care, no violence – Stress reduction
es: Necesita cuidado suave – Reducción del estrés
fr: A besoin de soins doux – Réduction du stress
hi: नरम देखभाल की आवश्यकता होती है, हिंसा नहीं – तनाव कम करना
it: Needs gentle care, no violence – Stress reduction
ja: 優しいケアが必要ですが、暴力は必要ありません – ストレスの軽減
ko: 폭력이 아닌 부드러운 보살핌이 필요함 – 스트레스 감소
nl: Heeft zachte zorg nodig, geen geweld – Stressvermindering
pl: Wymaga delikatnej opieki, bez przemocy – Redukcja stresu
pt: Precisa de cuidados suaves – Redução do stress
ru: Нуждается в мягком уходе, без насилия – снижение стресса
tr: Nazik bakıma ihtiyaç var, şiddet yok – Stres azaltma
zh_hans: 需要温柔呵护，而非暴力 – 减压
zh_hant: 需要溫柔的護理，而不是暴力－減輕壓力

# plant.pfirsichbaum.name
source: Pfirsichbaum
en: Peach Tree
es: Melocotonero
fr: Pêcher
hi: आड़ू का पेड़
it: Peach Tree
ja: 桃の木
ko: 복숭아 나무
nl: Perzikboom
pl: Drzewo Brzoskwiniowe
pt: Pessegueiro
ru: Персиковое дерево
tr: Şeftali ağacı
zh_hans: 桃树
zh_hant: 桃樹

# plant.pfirsichbaum.symbolism
source: Braucht sanfte Pflege, keine Gewalt – Stressreduktion
en: Needs gentle care, no violence – Stress reduction
es: Necesita cuidado suave – Reducción del estrés
fr: A besoin de soins doux – Réduction du stress
hi: नरम देखभाल की आवश्यकता होती है, हिंसा नहीं – तनाव कम करना
it: Needs gentle care, no violence – Stress reduction
ja: 優しいケアが必要ですが、暴力は必要ありません – ストレスの軽減
ko: 폭력이 아닌 부드러운 보살핌이 필요함 – 스트레스 감소
nl: Heeft zachte zorg nodig, geen geweld – Stressvermindering
pl: Wymaga delikatnej opieki, bez przemocy – Redukcja stresu
pt: Precisa de cuidados suaves – Redução do stress
ru: Нуждается в мягком уходе, без насилия – снижение стресса
tr: Nazik bakıma ihtiyaç var, şiddet yok – Stres azaltma
zh_hans: 需要温柔呵护，而非暴力 – 减压
zh_hant: 需要溫柔的護理，而不是暴力－減輕壓力

# plant.pilzkolonie.desc
source: Wächst im Verborgenen, verbindet alles – Networking
en: Grows in hiding, connects everything – Networking
es: Crece en secreto, connects todo – Networking
fr: Pousse en secret, relie tout – Networking
hi: छिपकर बढ़ता है, सब कुछ जोड़ता है – नेटवर्किंग
it: Grows in hiding, connects everything – Networking
ja: 隠れて成長し、すべてを接続 – ネットワーキング
ko: 숨어서 성장하고 모든 것을 연결합니다 – 네트워킹
nl: Groeit ondergedoken, verbindt alles – Netwerken
pl: Rośnie w ukryciu, łączy wszystko – Networking
pt: Cresce em segredo, conecta tudo – Networking
ru: Растет тайно, соединяет все – нетворкинг
tr: Saklanarak büyür, her şeyi birbirine bağlar – Ağ Oluşturma
zh_hans: 在隐秘中生长，连接万物 – 人际网络
zh_hant: 秘密生長，連結一切－網絡

# plant.pilzkolonie.name
source: Pilzkolonie
en: Mushroom Colony
es: Colonia de Hongos
fr: Colonie de champignons
hi: फफूंदी कॉलोनी
it: Mushroom Colony
ja: キノコのコロニー
ko: 버섯 식민지
nl: Paddenstoelenkolonie
pl: Kolonia Grzybów
pt: Colónia de cogumelos
ru: Колония грибов
tr: Mantar Kolonisi
zh_hans: 蘑菇菌落
zh_hant: 真菌菌落

# plant.pilzkolonie.symbolism
source: Knüpfe wertvolle Kontakte und baue dein Netzwerk auf.
en: Make valuable contacts and build your network.
es: Haz contactos valiosos y construye tu red.
fr: Nouez des contacts précieux et développez votre réseau.
hi: मूल्यवान संपर्क बनाएं और अपना नेटवर्क विकसित करें।
it: Crea contatti preziosi e costruisci la tua rete.
ja: 貴重なコネクションを作り、ネットワークを構築しましょう。
ko: 소중한 인맥을 만들고 네트워크를 구축하세요.
nl: Leg waardevolle contacten en bouw je netwerk op.
pl: Nawiązuj cenne kontakty i buduj swoją sieć.
pt: Faça contatos valiosos e construa sua rede.
ru: Заводи ценные контакты и развивай свою сеть.
tr: Değerli bağlantılar kurun ve ağınızı oluşturun.
zh_hans: 建立宝贵的联系，构建你的人际网络。
zh_hant: 建立有價值的聯繫並建立您的人脈。

# plant.rosmarin.desc
source: Würzt das Leben, braucht tägliche Pflege – Meal Prep
en: Spices up life, needs daily care – Meal Prep
es: Sazona la vida, necesita cuidado diario – Meal Prep
fr: Donne du goût à la vie, nécessite des soins quotidiens – Meal Prep
hi: ज़िंदगी को मसालेदार बनाइए, रोज़ाना देखभाल की ज़रूरत होती है – मील प्रेप
it: Spices up life, needs daily care – Meal Prep
ja: 生活にスパイスを加えるには毎日のケアが必要 – 食事の準備
ko: 삶에 활력을 불어넣고 일상적인 관리가 필요합니다 – 식사 준비
nl: Geeft meer pit aan het leven, heeft dagelijkse verzorging nodig – Maaltijdbereiding
pl: Przyprawia życie, wymaga codziennej pielęgnacji – Meal Prep
pt: Tempera a vida, precisa de cuidados diários – Meal Prep
ru: Приправляет жизнь, требует ежедневного ухода – подготовка еды
tr: Hayata renk katar, günlük bakıma ihtiyaç duyar – Yemek Hazırlığı
zh_hans: 为生活增添风味，需要日常照料 – 膳食准备
zh_hant: 為生活增添情趣，需要日常照顧－膳食準備

# plant.rosmarin.name
source: Rosmarin
en: Rosemary
es: Romero
fr: Romarin
hi: रोसमेरी
it: Rosemary
ja: ローズマリー
ko: 로즈마리
nl: Rozemarijn
pl: Rozmaryn
pt: Alecrim
ru: Розмарин
tr: Biberiye
zh_hans: 迷迭香
zh_hant: 迷迭香

# plant.rosmarin.symbolism
source: Würzt das Leben, braucht tägliche Pflege – Meal Prep
en: Spices up life, needs daily care – Meal Prep
es: Sazona la vida, necesita cuidado diario – Meal Prep
fr: Donne du goût à la vie, nécessite des soins quotidiens – Meal Prep
hi: ज़िंदगी को मसालेदार बनाता है, रोज़ाना देखभाल की ज़रूरत होती है – मील प्रेप
it: Spices up life, needs daily care – Meal Prep
ja: 生活にスパイスを加えるには毎日のケアが必要 – 食事の準備
ko: 삶에 활력을 불어넣고 일상적인 관리가 필요합니다 – 식사 준비
nl: Geeft meer pit aan het leven, heeft dagelijkse verzorging nodig – Maaltijdbereiding
pl: Przyprawia życie, wymaga codziennej pielęgnacji – Meal Prep
pt: Tempera a vida, precisa de cuidados diários – Meal Prep
ru: Приправляет жизнь, требует ежедневного ухода – подготовка еды
tr: Hayata renk katar, günlük bakıma ihtiyaç duyar – Yemek Hazırlığı
zh_hans: 为生活增添风味，需要日常照料 – 膳食准备
zh_hant: 為生活增添情趣，需要日常照顧－膳食準備

# plant.sakura.desc
source: Schönheit & Neuanfang
en: Beauty & New Beginnings
es: Belleza y Nuevos Comienzos
fr: Beauté & Nouveau départ
hi: सुंदरता और नया शुरुआत
it: Beauty & New Beginnings
ja: 美しさと新たな始まり
ko: 아름다움과 새로운 시작
nl: Schoonheid en een nieuw begin
pl: Piękno i nowe początki
pt: Beleza & Novo começo
ru: Красота и новое начало
tr: Güzellik ve Yeni Başlangıçlar
zh_hans: 美丽与新开始
zh_hant: 美麗與新的開始

# plant.sakura.name
source: Kirschblüte (Sakura)
en: Cherry Blossom (Sakura)
es: Flor de Cerezo (Sakura)
fr: Fleur de cerisier (Sakura)
hi: चेरी ब्लॉसम (सकुरा)
it: Cherry Blossom (Sakura)
ja: 桜（さくら）
ko: 벚꽃(사쿠라)
nl: Kersenbloesem (Sakura)
pl: Kwiat Wiśni (Sakura)
pt: Flor de cerejeira (Sakura)
ru: Цветение вишни (Сакура)
tr: Kiraz Çiçeği (Sakura)
zh_hans: 樱花
zh_hant: 櫻花（櫻花）

# plant.sakura.symbolism
source: Schönheit & Neuanfang
en: Beauty & New Beginnings
es: Belleza y Nuevos Comienzos
fr: Beauté & Nouveau départ
hi: सुंदरता और नया शुरुआत
it: Beauty & New Beginnings
ja: 美しさと新たな始まり
ko: 아름다움과 새로운 시작
nl: Schoonheid en een nieuw begin
pl: Piękno i nowe początki
pt: Beleza & Novo começo
ru: Красота и новое начало
tr: Güzellik ve Yeni Başlangıçlar
zh_hans: 美丽与新开始
zh_hant: 美麗與新的開始
